Repository: VladLikov/SettingsController
Catalog: Sources/SettingsController/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, es_419, es_us, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

source: Red
ar: أحمر
bg: Червено
bn: লাল
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
es_419: Rojo
es_us: Rojo
fi: Punainen
fr: Rouge
gu: લાલ
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
kk: Қызыл
kn: ಕೆಂಪು
ko: 빨간색
lt: Raudona
ml: ചുവപ്പ്
mr: लाल
ms: Merah
nb: Rød
nl: Rood
or: ଲାଲ
pa: ਲਾਲ
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
ta: சிகப்பு
te: ఎరుపు
th: สีแดง
tr: Kırmızı
uk: Червоний
ur: سرخ
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色
zh_hk: 紅色

source: Redeem Code
ar: استرداد الرمز
bg: Активирайте код
bn: কোড রিডিম করুন
ca: Bescanvia el codi
cs: Uplatnit kód
da: Indløs kode
de: Code einlösen
el: Εξαργύρωση κωδικού
es: Canjear código
es_419: Canjear código
es_us: Canjear código
fi: Lunasta koodi
fr: Utiliser un code
gu: કોડ રીડીમ કરો
he: מימוש קוד
hi: कोड रिडीम करें
hr: Iskoristi kod
hu: Kód beváltása
id: Tukarkan Kode
it: Riscatta codice
ja: コードを引き換え
kk: Кодты іске қосу
kn: ಕೋಡ್ ವಿನಿಮಯಗೊಳಿಸಿ
ko: 코드 교환
lt: Aktyvuoti kodą
ml: റീഡീം കോഡ്
mr: कोड रिडीम करा
ms: Tebus Kod
nb: Løs inn kode
nl: Code inwisselen
or: କୋଡ୍ ରିଡିମ୍ କରନ୍ତୁ
pa: ਕੋਡ ਰਿਡੀਮ ਕਰੋ
pl: Zrealizuj kod
pt_br: Resgatar código
pt_pt: Utilizar código
ro: Activează codul
ru: Погасить промокод
sk: Uplatniť kód
sl: Unovči kodo
sv: Lös in kod
ta: குறியீட்டை மீட்டெடு
te: కోడ్ రిడీమ్ చేయండి
th: แลกรหัส
tr: Kodu kullan
uk: Активувати код
ur: کوڈ ریڈیم کریں
vi: Nhập mã
zh_hans: 兑换码
zh_hant: 兌換代碼
zh_hk: 兌換代碼

source: Request a Language
ar: اطلب لغة
bg: Поискайте език
bn: ভাষা অনুরোধ করুন
ca: Sol·licita un idioma
cs: Požádat o jazyk
da: Anmod om et sprog
de: Sprache vorschlagen
el: Ζητήστε μια γλώσσα
es: Solicitar un idioma
es_419: Solicitar un idioma
es_us: Solicitar un idioma
fi: Pyydä uutta kieltä
fr: Demander une langue
gu: ભાષાની વિનંતી કરો
he: בקשת שפה
hi: भाषा का अनुरोध करें
hr: Zatraži jezik
hu: Új nyelv kérése
id: Ajukan Bahasa
it: Richiedi una lingua
ja: 言語をリクエスト
kk: Тілді сұрау
kn: ಭಾಷೆಯನ್ನು ವಿನಂತಿಸಿ
ko: 언어 요청하기
lt: Pasiūlyti kalbą
ml: ഭാഷ അഭ്യർഥിക്കുക
mr: भाषेची विनंती करा
ms: Minta bahasa
nb: Be om et språk
nl: Taal aanvragen
or: ଭାଷା ଅନୁରୋଧ କରନ୍ତୁ
pa: ਭਾਸ਼ਾ ਦੀ ਬੇਨਤੀ ਕਰੋ
pl: Zaproponuj język
pt_br: Solicitar idioma
pt_pt: Pedir um idioma
ro: Solicită o limbă
ru: Запрос языка
sk: Požiadať o jazyk
sl: Predlagaj jezik
sv: Önska ett språk
ta: ஒரு மொழியை கோரவும்
te: భాషను అభ్యర్థించండి
th: ขอเพิ่มภาษา
tr: Dil iste
uk: Попросити додати мову
ur: زبان کی درخواست کریں
vi: Yêu cầu ngôn ngữ
zh_hans: 请求添加语言
zh_hant: 要求新增語言
zh_hk: 要求新增語言

source: Select an item
ar: اختر عنصرًا
bg: Изберете елемент
bn: একটি আইটেম নির্বাচন করুন
ca: Selecciona un element
cs: Vyberte položku
da: Vælg et element
de: Element auswählen
el: Επιλέξτε ένα στοιχείο
es: Selecciona un elemento
es_419: Selecciona un elemento
es_us: Selecciona un elemento
fi: Valitse kohde
fr: Sélectionnez un élément
gu: વસ્તુ પસંદ કરો
he: בחירת פריט
hi: एक आइटम चुनें
hr: Odaberite stavku
hu: Válassz egy elemet
id: Pilih item
it: Seleziona un elemento
ja: 項目を選択
kk: Элементті таңдаңыз
kn: ಒಂದು ಅಂಶವನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko: 항목을 선택하세요
lt: Pasirinkite elementą
ml: ഒരു ഇനം തിരഞ്ഞെടുക്കുക
mr: एखादा पर्याय निवडा
ms: Pilih item
nb: Velg et element
nl: Selecteer een item
or: ଏକ ଆଇଟମ୍ ଚୟନ କରନ୍ତୁ
pa: ਇੱਕ ਆਈਟਮ ਚੁਣੋ
pl: Wybierz pozycję
pt_br: Selecione um item
pt_pt: Selecione um item
ro: Selectează un element
ru: Выберите элемент
sk: Vyberte položku
sl: Izberite element
sv: Välj ett alternativ
ta: ஒரு உருப்படியைத் தேர்ந்தெடுக்கவும்
te: ఒక అంశాన్ని ఎంచుకోండి
th: เลือกรายการ
tr: Bir öğe seçin
uk: Виберіть елемент
ur: کوئی آئٹم منتخب کریں
vi: Chọn một mục
zh_hans: 选择一项
zh_hant: 選擇項目
zh_hk: 選取項目

source: Share app
ar: شارك التطبيق
bg: Споделете приложението
bn: অ্যাপ শেয়ার করুন
ca: Comparteix l'app
cs: Sdílet aplikaci
da: Del appen
de: App teilen
el: Κοινή χρήση εφαρμογής
es: Compartir la app
es_419: Compartir app
es_us: Compartir la app
fi: Jaa sovellus
fr: Partager l’app
gu: એપ શેર કરો
he: שיתוף אפליקציה
hi: ऐप साझा करें
hr: Podijeli aplikaciju
hu: Alkalmazás megosztása
id: Bagikan aplikasi
it: Condividi l'app
ja: アプリを共有
kk: Қолданбаны бөлісу
kn: ಆಪ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 앱 공유
lt: Bendrinti programėlę
ml: ആപ്പ് പങ്കിടുക
mr: अॅप शेअर करा
ms: Kongsi apl
nb: Del appen
nl: App delen
or: ଆପ୍ ସେୟାର କରନ୍ତୁ
pa: ਐਪ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij aplikację
pt_br: Compartilhar app
pt_pt: Partilhar a app
ro: Distribuie aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sl: Deli aplikacijo
sv: Dela appen
ta: செயலியைப் பகிரவும்
te: యాప్‌ను పంచుకోండి
th: แชร์แอป
tr: Uygulamayı paylaş
uk: Поділитися застосунком
ur: ایپ شیئر کریں
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享 App
zh_hk: 分享 App

source: Share App
ar: شارك التطبيق
bg: Споделете приложението
bn: অ্যাপ শেয়ার করুন
ca: Comparteix l'app
cs: Sdílet aplikaci
da: Del appen
de: App teilen
el: Κοινή χρήση εφαρμογής
es: Compartir la app
es_419: Compartir la app
es_us: Compartir la app
fi: Jaa sovellus
fr: Partager l’app
gu: એપ શેર કરો
he: שיתוף אפליקציה
hi: ऐप साझा करें
hr: Podijeli aplikaciju
hu: Alkalmazás megosztása
id: Bagikan Aplikasi
it: Condividi l'app
ja: アプリを共有
kk: Қолданбаны бөлісу
kn: ಆಪ್ ಹಂಚಿಕೊಳ್ಳಿ
ko: 앱 공유하기
lt: Bendrinti programėlę
ml: ആപ്പ് പങ്കിടുക
mr: अॅप शेअर करा
ms: Kongsi apl
nb: Del appen
nl: App delen
or: ଆପ୍ ସେୟାର କରନ୍ତୁ
pa: ਐਪ ਸਾਂਝੀ ਕਰੋ
pl: Udostępnij aplikację
pt_br: Compartilhar app
pt_pt: Partilhar a app
ro: Distribuie aplicația
ru: Поделиться приложением
sk: Zdieľať aplikáciu
sl: Deli aplikacijo
sv: Dela appen
ta: செயலியைப் பகிரவும்
te: యాప్‌ను పంచుకోండి
th: แชร์แอป
tr: Uygulamayı Paylaş
uk: Поділитися застосунком
ur: ایپ شیئر کریں
vi: Chia sẻ ứng dụng
zh_hans: 分享应用
zh_hant: 分享 App
zh_hk: 分享 App

source: System Language
ar: لغة النظام
bg: Език на системата
bn: সিস্টেম ভাষা
ca: Idioma del sistema
cs: Jazyk systému
da: Systemsprog
de: Systemsprache
el: Γλώσσα συστήματος
es: Idioma del sistema
es_419: Idioma del sistema
es_us: Idioma del sistema
fi: Järjestelmän kieli
fr: Langue du système
gu: સિસ્ટમ ભાષા
he: שפת המערכת
hi: सिस्टम की भाषा
hr: Jezik sustava
hu: Rendszer nyelve
id: Bahasa Sistem
it: Lingua di sistema
ja: システムの言語
kk: Жүйе тілі
kn: ವ್ಯವಸ್ಥೆಯ ಭಾಷೆ
ko: 시스템 언어
lt: Sistemos kalba
ml: സിസ്റ്റം ഭാഷ
mr: प्रणाली भाषा
ms: Bahasa sistem
nb: Systemspråk
nl: Systeemtaal
or: ପ୍ରଣାଳୀ ଭାଷା
pa: ਸਿਸਟਮ ਭਾਸ਼ਾ
pl: Język systemu
pt_br: Idioma do sistema
pt_pt: Idioma do sistema
ro: Limba sistemului
ru: Язык системы
sk: Systémový jazyk
sl: Sistemski jezik
sv: Systemspråk
ta: அமைப்பு மொழி
te: సిస్టమ్ భాష
th: ภาษาของระบบ
tr: Sistem dili
uk: Мова системи
ur: سسٹم کی زبان
vi: Ngôn ngữ hệ thống
zh_hans: 系统语言
zh_hant: 系統語言
zh_hk: 系統語言

source: Taptic Engine
ar: محرك Taptic
bn: ট্যাপটিক ইঞ্জিন
fr: Moteur Taptic
gu: ટૅપ્ટિક એન્જિન
he: מנוע Taptic
hi: टैप्टिक इंजन
kn: ಟ್ಯಾಪ್ಟಿಕ್ ಎಂಜಿನ್
ko: 탭틱 엔진
ml: ടാപ്റ്റിക് എഞ്ചിൻ
mr: टॅप्टिक इंजिन
pa: ਟੈਪਟਿਕ ਇੰਜਨ
ru: Тактильная отдача
ta: டாப்டிக் எஞ்சின்
te: టాప్టిక్ ఇంజిన్
ur: ٹاپٹک انجن
zh_hans: 触觉引擎
zh_hant: 觸覺引擎
zh_hk: Taptic 引擎

source: Taptic Force
ar: قوة Taptic
bg: Сила на Taptic
bn: ট্যাপটিক তীব্রতা
ca: Força Taptic
cs: Síla haptické odezvy
da: Taptic-styrke
de: Taptic-Stärke
el: Ένταση απτικής ανάδρασης
es: Intensidad háptica
es_419: Intensidad háptica
es_us: Fuerza Taptic
fi: Haptisen palautteen voimakkuus
fr: Intensité haptique
gu: ટૅપ્ટિક ફોર્સ
he: עוצמת ה-Taptic
hi: टैप्टिक फोर्स
hr: Jačina haptike
hu: Haptikus erősség
id: Kekuatan Taptic
it: Intensità Taptic
ja: 触覚の強さ
kk: Тактильдік күш
kn: ಟ್ಯಾಪ್ಟಿಕ್ ಶಕ್ತಿ
ko: 탭틱 강도
lt: Vibracijos stiprumas
ml: ടാപ്റ്റിക് ഫോഴ്‌സ്
mr: टॅप्टिक फोर्स
ms: Kekuatan Taptic
nb: Haptisk styrke
nl: Taptic-intensiteit
or: Taptic ତୀବ୍ରତା
pa: ਟੈਪਟਿਕ ਫੋਰਸ
pl: Siła wibracji
pt_br: Força tátil
pt_pt: Força tátil
ro: Intensitate taptic
ru: Сила отдачи
sk: Sila haptiky
sl: Jakost haptike
sv: Haptisk styrka
ta: டாப்டிக் வலிமை
te: టాప్టిక్ బలం
th: แรงสั่น Taptic
tr: Dokunsal geri bildirim şiddeti
uk: Сила тактильного відгуку
ur: ٹاپٹک فورس
vi: Độ mạnh Taptic
zh_hans: 触觉强度
zh_hant: 觸覺強度
zh_hk: 觸覺強度

source: Telegram Channel
ar: قناة تيليجرام
bg: Канал в Telegram
bn: টেলিগ্রাম চ্যানেল
ca: Canal de Telegram
cs: Telegramový kanál
da: Telegram-kanal
de: Telegram-Kanal
el: Κανάλι στο Telegram
es: Canal de Telegram
es_419: Canal de Telegram
es_us: Canal de Telegram
fi: Telegram-kanava
fr: Chaîne Telegram
gu: ટેલિગ્રામ ચેનલ
he: ערוץ טלגרם
hi: टेलीग्राम चैनल
hr: Telegram kanal
hu: Telegram-csatorna
id: Saluran Telegram
it: Canale Telegram
ja: Telegram チャンネル
kk: Telegram арнасы
kn: ಟೆಲಿಗ್ರಾಂ ಚಾನೆಲ್
ko: 텔레그램 채널
lt: Telegram kanalas
ml: ടെലിഗ്രാം ചാനൽ
mr: टेलिग्राम चॅनेल
ms: Saluran Telegram
nb: Telegram-kanal
nl: Telegram-kanaal
or: Telegram ଚ୍ୟାନେଲ୍
pa: ਟੈਲੀਗ੍ਰਾਮ ਚੈਨਲ
pl: Kanał na Telegramie
pt_br: Canal no Telegram
pt_pt: Canal no Telegram
ro: Canal pe Telegram
ru: Telegram канал
sk: Kanál v Telegrame
sl: Kanal na Telegramu
sv: Telegram-kanal
ta: டெலிகிராம் சேனல்
te: టెలిగ్రామ్ ఛానల్
th: ช่อง Telegram
tr: Telegram kanalı
uk: Канал у Telegram
ur: ٹیلیگرام چینل
vi: Kênh Telegram
zh_hans: Telegram 频道
zh_hant: Telegram 頻道
zh_hk: Telegram 頻道

source: User ID
ar: معرّف المستخدم
bg: Потребителски ID
bn: ব্যবহারকারী আইডি
ca: ID d'usuari
cs: ID uživatele
da: Bruger-id
de: Benutzer-ID
el: Αναγνωριστικό χρήστη
es: ID de usuario
es_419: ID de usuario
es_us: ID de usuario
fi: Käyttäjä-ID
fr: ID utilisateur
gu: વપરાશકર્તા આઈડી
he: מזהה משתמש
hi: यूज़र आईडी
hr: ID korisnika
hu: Felhasználói azonosító
id: ID Pengguna
it: ID utente
ja: ユーザーID
kk: Пайдаланушы идентификаторы
kn: ಬಳಕೆದಾರರ ID
ko: 사용자 ID
lt: Naudotojo ID
ml: ഉപയോക്തൃ ഐഡി
mr: वापरकर्ता आयडी
ms: ID Pengguna
nb: Bruker-ID
nl: Gebruikers-ID
or: ଉପଯୋଗକର୍ତ୍ତା ID
pa: ਉਪਭੋਗਤਾ ਆਈਡੀ
pl: ID użytkownika
pt_br: ID do usuário
pt_pt: ID de utilizador
ro: ID utilizator
ru: ID пользователя
sk: ID používateľa
sl: ID uporabnika
sv: Användar-ID
ta: பயனர் ஐடி
te: వినియోగదారు ID
th: รหัสผู้ใช้
tr: Kullanıcı kimliği
uk: ID користувача
ur: یوزر آئی ڈی
vi: ID người dùng
zh_hans: 用户 ID
zh_hant: 使用者 ID
zh_hk: 用戶 ID

source: Version
ar: الإصدار
bg: Версия
bn: সংস্করণ
ca: Versió
cs: Verze
el: Έκδοση
es: Versión
es_419: Versión
es_us: Versión
fi: Versio
gu: આવૃત્તિ
he: גרסה
hi: संस्करण
hr: Verzija
hu: Verzió
id: Versi
it: Versione
ja: バージョン
kk: Нұсқа
kn: ಆವೃತ್ತಿ
ko: 버전
lt: Versija
ml: പതിപ്പ്
mr: आवृत्ती
ms: Versi
nb: Versjon
nl: Versie
or: ସଂସ୍କରଣ
pa: ਵਰਜਨ
pl: Wersja
pt_br: Versão
pt_pt: Versão
ro: Versiune
ru: Версия
sk: Verzia
sl: Različica
ta: பதிப்பு
te: వెర్షన్
th: เวอร์ชัน
tr: Sürüm
uk: Версія
ur: ورژن
vi: Phiên bản
zh_hans: 版本
zh_hant: 版本
zh_hk: 版本

source: VK Group
ar: مجموعة VK
bg: Група във VK
bn: VK গ্রুপ
ca: Grup de VK
cs: Skupina VK
da: VK-gruppe
de: VK-Gruppe
el: Ομάδα στο VK
es: Grupo de VK
es_419: Grupo de VK
es_us: Grupo de VK
fi: VK-ryhmä
fr: Groupe VK
gu: VK ગ્રુપ
he: קבוצת VK
hi: वीके ग्रुप
hr: VK grupa
hu: VK-csoport
id: Grup VK
it: Gruppo VK
ja: VK グループ
kk: VK тобы
kn: VK ಗುಂಪು
ko: VK 그룹
lt: VK grupė
ml: VK ഗ്രൂപ്പ്
mr: VK गट
ms: Kumpulan VK
nb: VK-gruppe
nl: VK-groep
or: VK ଗ୍ରୁପ୍
pa: VK ਗਰੁੱਪ
pl: Grupa VK
pt_br: Grupo no VK
pt_pt: Grupo no VK
ro: Grup VK
ru: Группа ВК
sk: Skupina na VK
sl: Skupina na VK
sv: VK-grupp
ta: VK குழு
te: VK గ్రూప్
th: กลุ่ม VK
tr: VK grubu
uk: Група у VK
ur: وی کے گروپ
vi: Nhóm VK
zh_hans: VK 群组
zh_hant: VK 群組
zh_hk: VK 群組

source: What went wrong? Add at least 10 characters. The more detail, the faster we can help.
ar: ما المشكلة؟ أضف ما لا يقل عن 10 أحرف. كلما زادت التفاصيل، أسرعنا في مساعدتك.
bg: Какво се обърка? Добавете поне 10 знака. Колкото повече подробности, толкова по-бързо ще помогнем.
bn: কী ভুল হলো? অন্তত ১০টি অক্ষর যোগ করুন। বিস্তারিত যত বেশি হবে, তত দ্রুত আমরা সাহায্য করতে পারব।
ca: Què ha fallat? Afegeix com a mínim 10 caràcters. Com més detalls donis, més ràpid et podrem ajudar.
cs: Co se pokazilo? Přidejte alespoň 10 znaků. Čím více podrobností, tím rychleji vám pomůžeme.
da: Hvad gik galt? Skriv mindst 10 tegn. Jo flere detaljer, jo hurtigere kan vi hjælpe.
de: Was ist schiefgelaufen? Füge mindestens 10 Zeichen hinzu. Je mehr Details, desto schneller können wir helfen.
el: Τι πήγε στραβά; Προσθέστε τουλάχιστον 10 χαρακτήρες. Όσο περισσότερες λεπτομέρειες, τόσο πιο γρήγορα θα μπορέσουμε να βοηθήσουμε.
es: ¿Qué ha pasado? Escribe al menos 10 caracteres. Cuantos más detalles, antes podremos ayudarte.
es_419: ¿Qué salió mal? Agrega al menos 10 caracteres. Cuantos más detalles, más rápido podremos ayudarte.
es_us: ¿Qué salió mal? Agrega al menos 10 caracteres. Cuantos más detalles, más rápido podremos ayudarte.
fi: Mitä meni pieleen? Lisää vähintään 10 merkkiä. Mitä tarkempi kuvaus, sitä nopeammin voimme auttaa.
fr: Que s’est-il passé ? Ajoutez au moins 10 caractères. Plus vous donnerez de détails, plus nous pourrons vous aider rapidement.
gu: શું ખોટું થયું? ઓછામાં ઓછા 10 અક્ષરો ઉમેરો. જેટલી વધુ વિગત આપશો, એટલી જલ્દી અમે મદદ કરી શકીશું.
he: מה השתבש? הוסיפו לפחות 10 תווים. ככל שתפרטו יותר, נוכל לעזור מהר יותר.
hi: क्या गड़बड़ हुई? कम से कम 10 अक्षर जोड़ें। जितना अधिक विवरण, उतनी जल्दी हम मदद कर पाएंगे।
hr: Što je pošlo po zlu? Dodajte najmanje 10 znakova. Što više detalja, to ćemo brže pomoći.
hu: Mi ment félre? Adj meg legalább 10 karaktert. Minél több részletet írsz, annál gyorsabban tudunk segíteni.
id: Apa yang terjadi? Tambahkan minimal 10 karakter. Semakin detail, semakin cepat kami bisa membantu.
it: Cosa non ha funzionato? Aggiungi almeno 10 caratteri. Più dettagli fornisci, più velocemente potremo aiutarti.
ja: 何が問題でしたか？10文字以上で入力してください。詳しいほど、より早く対応できます。
kk: Не дұрыс болмады? Кемінде 10 таңба енгізіңіз. Толығырақ жазсаңыз, тезірек көмектесеміз.
kn: ಏನು ತಪ್ಪಾಯಿತು? ಕನಿಷ್ಠ 10 ಅಕ್ಷರಗಳನ್ನು ಸೇರಿಸಿ. ನೀವು ಹೆಚ್ಚು ವಿವರ ನೀಡಿದಷ್ಟು, ನಾವು ವೇಗವಾಗಿ ಸಹಾಯ ಮಾಡಬಹುದು.
ko: 무엇이 잘못되었나요? 최소 10자 이상 입력하세요. 자세할수록 더 빨리 도와드릴 수 있어요.
lt: Kas nutiko? Įrašykite bent 10 simbolių. Kuo daugiau detalių, tuo greičiau galėsime padėti.
ml: എന്താണ് പിഴച്ചത്? കുറഞ്ഞത് 10 അക്ഷരങ്ങൾ ചേർക്കുക. കൂടുതൽ വിശദാംശങ്ങൾ നൽകിയാൽ ഞങ്ങൾ വേഗത്തിൽ സഹായിക്കും.
mr: काय चुकले? किमान 10 अक्षरे जोडा. जितका तपशील जास्त, तितकी आम्ही लवकर मदत करू.
ms: Apa yang tidak kena? Tambah sekurang-kurangnya 10 aksara. Lebih banyak perincian, lebih cepat kami boleh membantu.
nb: Hva gikk galt? Skriv minst 10 tegn. Jo flere detaljer, desto raskere kan vi hjelpe.
nl: Wat ging er mis? Voeg minstens 10 tekens toe. Hoe meer details, hoe sneller we je kunnen helpen.
or: କଣ ଭୁଲ୍ ହେଲା? ଅତି କମେ 10ଟି ଅକ୍ଷର ଯୋଡନ୍ତୁ। ଯେତେ ଅଧିକ ବିବରଣୀ, ସେତେ ଶୀଘ୍ର ଆମେ ସହଯୋଗ କରିପାରିବୁ।
pa: ਕੀ ਗਲਤ ਹੋਇਆ? ਘੱਟੋਂ-ਘੱਟ 10 ਅੱਖਰ ਜੋੜੋ। ਜਿੰਨਾਂ ਵਧੇਰੇ ਵੇਰਵੇ ਹੋਣਗੇ, ਅਸੀਂ ਉਨਾ ਹੀ ਜਲਦੀ ਮਦਦ ਕਰ ਸਕਾਂਗੇ।
pl: Co poszło nie tak? Dodaj co najmniej 10 znaków. Im więcej szczegółów, tym szybciej pomożemy.
pt_br: O que deu errado? Adicione pelo menos 10 caracteres. Quanto mais detalhes, mais rápido poderemos ajudar.
pt_pt: O que correu mal? Adicione pelo menos 10 caracteres. Quanto mais detalhes, mais depressa podemos ajudar.
ro: Ce nu a mers? Adaugă cel puțin 10 caractere. Cu cât oferi mai multe detalii, cu atât te putem ajuta mai repede.
ru: Что пошло не так? Введите не менее 10 символов. Чем подробнее вы опишете проблему, тем быстрее мы сможем помочь.
sk: Čo sa pokazilo? Pridajte aspoň 10 znakov. Čím viac detailov, tým rýchlejšie vám pomôžeme.
sl: Kaj je šlo narobe? Dodajte vsaj 10 znakov. Čim več podrobnosti, tem hitreje vam lahko pomagamo.
sv: Vad gick fel? Skriv minst 10 tecken. Ju fler detaljer, desto snabbare kan vi hjälpa dig.
ta: என்ன தவறியது? குறைந்தது 10 எழுத்துகளைச் சேர்க்கவும். விவரம் அதிகமிருக்கும்போது, வேகமாக உதவ முடியும்.
te: ఏం తప్పైంది? కనీసం 10 అక్షరాలు జోడించండి. మీరు ఎంత ఎక్కువ వివరాలు ఇస్తే, మేము అంత త్వరగా సహాయం చేయగలము.
th: มีอะไรผิดพลาด? เพิ่มอย่างน้อย 10 อักขระ ยิ่งให้รายละเอียดมาก เราจะช่วยได้เร็วขึ้น
tr: Ne yanlış gitti? En az 10 karakter yazın. Ayrıntı ne kadar fazla olursa o kadar hızlı yardımcı olabiliriz.
uk: Що пішло не так? Додайте щонайменше 10 символів. Чим більше деталей, тим швидше ми зможемо допомогти.
ur: کیا غلط ہوا؟ کم از کم 10 حروف شامل کریں۔ جتنی زیادہ تفصیل ہوگی، ہم اتنی جلدی مدد کر سکیں گے۔
vi: Có gì trục trặc? Nhập ít nhất 10 ký tự. Càng chi tiết, chúng tôi càng hỗ trợ nhanh hơn.
zh_hans: 出了什么问题？请至少输入 10 个字符。越详细，我们就能越快提供帮助。
zh_hant: 出了什麼問題？請至少輸入 10 個字元。描述越詳細，我們就能越快協助你。
zh_hk: 發生了甚麼問題？請至少輸入 10 個字元。提供越多詳情，我們越能更快協助。

source: When the switch is on, the system appearance is used.
ar: عند تشغيل المفتاح، سيتم استخدام مظهر النظام.
bg: Когато превключвателят е включен, се използва системният външен вид.
bn: সুইচ অন থাকলে সিস্টেমের চেহারা ব্যবহার করা হবে।
ca: Quan l'interruptor està activat, s'utilitza l'aparença del sistema.
cs: Je-li přepínač zapnutý, použije se systémový vzhled.
da: Når denne indstilling er slået til, bruges systemets udseende.
de: Wenn der Schalter aktiviert ist, wird das systemweite Erscheinungsbild verwendet.
el: Όταν ο διακόπτης είναι ενεργός, χρησιμοποιείται η εμφάνιση του συστήματος.
es: Cuando el interruptor está activado, se usa la apariencia del sistema.
es_419: Cuando el interruptor está activado, se usa la apariencia del sistema.
es_us: Cuando el interruptor está activado, se usa la apariencia del sistema.
fi: Kun kytkin on päällä, käytetään järjestelmän ulkoasua.
fr: Lorsque l’interrupteur est activé, l’apparence du système est utilisée.
gu: સ્વિચ ચાલુ હોય ત્યારે સિસ્ટમનો દેખાવ ઉપયોગમાં લેવાશે.
he: כאשר המתג מופעל, נעשה שימוש במראה המערכת.
hi: स्विच ऑन होने पर सिस्टम की दिखावट का उपयोग किया जाता है।
hr: Kad je prekidač uključen, koristi se izgled sustava.
hu: Ha a kapcsoló be van kapcsolva, a rendszer szerinti megjelenést használjuk.
id: Saat sakelar dinyalakan, tampilan sistem akan digunakan.
it: Quando l'interruttore è attivo, viene utilizzato l'aspetto di sistema.
ja: スイッチがオンのときは、システムの外観が使用されます。
kk: Ауыстырғыш қосулы болса, жүйелік көрініс қолданылады.
kn: ಸ್ವಿಚ್ ಆನ್ ಇದ್ದಾಗ, ವ್ಯವಸ್ಥೆಯ ದೃಶ್ಯರೂಪ ಬಳಸಲಾಗುತ್ತದೆ.
ko: 스위치를 켜면 시스템 모양을 사용합니다.
lt: Kai jungiklis įjungtas, naudojama sistemos išvaizda.
ml: സ്വിച്ച് ഓണായിരിക്കുമ്പോൾ, സിസ്റ്റത്തിന്റെ ദൃശ്യരൂപം ഉപയോഗിക്കും.
mr: स्विच चालू असताना प्रणालीचे स्वरूप वापरले जाते.
ms: Apabila suis dihidupkan, penampilan sistem digunakan.
nb: Når bryteren er på, brukes systemutseendet.
nl: Wanneer de schakelaar is ingeschakeld, wordt het systeemuiterlijk gebruikt.
or: ସ୍ୱିଚ୍ ଅନ୍ ଥିଲେ, ପ୍ରଣାଳୀର ଦେଖାଭାବ ବ୍ୟବହାର ହେବ।
pa: ਸਵਿੱਚ ਆਨ ਹੋਣ 'ਤੇ ਸਿਸਟਮ ਦੀ ਦਿੱਖ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
pl: Gdy przełącznik jest włączony, używany jest wygląd systemowy.
pt_br: Quando o interruptor estiver ativado, a aparência do sistema será usada.
pt_pt: Quando o interruptor estiver ativado, é usada a aparência do sistema.
ro: Când comutatorul este activat, se folosește aspectul sistemului.
ru: При включенном индикаторе повторяется системное оформление.
sk: Keď je prepínač zapnutý, použije sa systémový vzhľad.
sl: Ko je stikalo vklopljeno, se uporabi sistemski videz.
sv: När reglaget är på används systemets utseende.
ta: மாற்றி இயக்கு நிலையில் இருந்தால், அமைப்பின் தோற்றம் பயன்படுத்தப்படும்.
te: స్విచ్ ఆన్‌లో ఉన్నప్పుడు, సిస్టమ్ రూపం ఉపయోగించబడుతుంది.
th: เมื่อเปิดสวิตช์ จะใช้ลักษณะที่ปรากฏของระบบ
tr: Açıkken sistem görünümü kullanılır.
uk: Коли перемикач увімкнено, використовується системний вигляд.
ur: جب سوئچ آن ہو تو سسٹم کی ظاہری شکل استعمال کی جاتی ہے۔
vi: Khi bật, sẽ dùng giao diện hệ thống.
zh_hans: 开启开关后，将使用系统外观。
zh_hant: 開啟此開關後，將使用系統外觀。
zh_hk: 開啟此開關後，會使用系統外觀。

source: Which language would you like to see in the app?
ar: أي لغة تود رؤيتها في التطبيق؟
bg: Кой език бихте искали да видите в приложението?
bn: আপনি অ্যাপে কোন ভাষা দেখতে চান?
ca: Quin idioma t'agradaria veure a l'app?
cs: Jaký jazyk byste chtěli v aplikaci vidět?
da: Hvilket sprog vil du gerne se i appen?
de: Welche Sprache möchtest du in der App sehen?
el: Ποια γλώσσα θα θέλατε να δείτε στην εφαρμογή;
es: ¿Qué idioma te gustaría ver en la app?
es_419: ¿Qué idioma te gustaría ver en la app?
es_us: ¿Qué idioma te gustaría ver en la app?
fi: Minkä kielen haluaisit nähdä sovelluksessa?
fr: Quelle langue souhaitez-vous voir dans l’app ?
gu: એપમાં તમે કઈ ભાષા જોવા ઇચ્છો છો?
he: איזו שפה תרצו לראות באפליקציה?
hi: आप ऐप में कौन-सी भाषा देखना चाहेंगे?
hr: Koji biste jezik željeli vidjeti u aplikaciji?
hu: Melyik nyelvet szeretnéd látni az alkalmazásban?
id: Bahasa apa yang ingin Anda lihat di aplikasi?
it: Quale lingua desideri vedere nell'app?
ja: アプリで表示したい言語はどれですか？
kk: Қолданбада қай тілді көргіңіз келеді?
kn: ಆಪ್‌ನಲ್ಲಿ ನೀವು ಯಾವ ಭಾಷೆಯನ್ನು ನೋಡಲು ಇಷ್ಟಪಡುತ್ತೀರಿ?
ko: 앱에서 어떤 언어를 보고 싶으신가요?
lt: Kurią kalbą norėtumėte matyti programėlėje?
ml: ആപ്പിൽ നിങ്ങൾ കാണാൻ ആഗ്രഹിക്കുന്ന ഭാഷ ഏതാണ്?
mr: अॅपमध्ये कोणती भाषा पाहू इच्छिता?
ms: Bahasa manakah yang anda mahu lihat dalam apl?
nb: Hvilket språk vil du se i appen?
nl: Welke taal wil je in de app zien?
or: ଆପ୍‌ରେ କେଉଁ ଭାଷା ଦେଖିବାକୁ ଚାହୁଁଛନ୍ତି?
pa: ਤੁਸੀਂ ਐਪ ਵਿੱਚ ਕਿਹੜੀ ਭਾਸ਼ਾ ਦੇਖਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl: Jaki język chcesz mieć w aplikacji?
pt_br: Qual idioma você gostaria de ver no app?
pt_pt: Que idioma gostaria de ver na app?
ro: Ce limbă ai vrea să vezi în aplicație?
ru: Какой язык вы хотели бы видеть в приложении?
sk: Ktorý jazyk by ste chceli vidieť v aplikácii?
sl: Kateri jezik želite v aplikaciji?
sv: Vilket språk vill du ha i appen?
ta: இந்த செயலியில் நீங்கள் எந்த மொழியைப் பார்க்க விரும்புகிறீர்கள்?
te: యాప్‌లో మీరు ఏ భాషను చూడాలనుకుంటున్నారు?
th: คุณอยากเห็นภาษาใดในแอป?
tr: Uygulamada hangi dili görmek istersiniz?
uk: Яку мову ви хотіли б бачити в застосунку?
ur: آپ ایپ میں کون سی زبان دیکھنا چاہیں گے؟
vi: Bạn muốn ứng dụng hỗ trợ ngôn ngữ nào?
zh_hans: 你希望在应用中看到哪种语言？
zh_hant: 你希望在 App 中看到哪種語言？
zh_hk: 你希望在 App 中使用哪種語言？

source: Write a review
ar: اكتب مراجعة
bg: Напишете отзив
bn: রিভিউ লিখুন
ca: Escriu una ressenya
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Bewertung schreiben
el: Γράψτε κριτική
es: Escribir una reseña
es_419: Escribir una reseña
es_us: Escribir una reseña
fi: Kirjoita arvostelu
fr: Rédiger un avis
gu: સમીક્ષા લખો
he: כתיבת ביקורת
hi: समीक्षा लिखें
hr: Napiši recenziju
hu: Értékelés írása
id: Tulis ulasan
it: Scrivi una recensione
ja: レビューを書く
kk: Пікір жазу
kn: ವಿಮರ್ಶೆ ಬರೆಯಿರಿ
ko: 리뷰 작성
lt: Parašyti atsiliepimą
ml: അവലോകനം എഴുതുക
mr: पुनरावलोकन लिहा
ms: Tulis ulasan
nb: Skriv en anmeldelse
nl: Schrijf een recensie
or: ସମୀକ୍ଷା ଲେଖନ୍ତୁ
pa: ਸਮੀਖਿਆ ਲਿਖੋ
pl: Napisz recenzję
pt_br: Escrever uma avaliação
pt_pt: Escrever uma avaliação
ro: Scrie o recenzie
ru: Оставить отзыв
sk: Napísať recenziu
sl: Napiši oceno
sv: Skriv en recension
ta: விமர்சனம் எழுதவும்
te: సమీక్ష రాయండి
th: เขียนรีวิว
tr: Değerlendirme yaz
uk: Написати відгук
ur: جائزہ لکھیں
vi: Viết đánh giá
zh_hans: 撰写评论
zh_hant: 撰寫評論
zh_hk: 撰寫評論

source: Write a Review
ar: اكتب مراجعة
bg: Напишете отзив
bn: রিভিউ লিখুন
ca: Escriu una ressenya
cs: Napsat recenzi
da: Skriv en anmeldelse
de: Bewertung schreiben
el: Γράψτε κριτική
es: Escribir una reseña
es_419: Escribir una reseña
es_us: Escribir una reseña
fi: Kirjoita arvostelu
fr: Rédiger un avis
gu: સમીક્ષા લખો
he: כתוב ביקורת
hi: समीक्षा लिखें
hr: Napišite recenziju
hu: Vélemény írása
id: Tulis Ulasan
it: Scrivi una recensione
ja: レビューを書く
kk: Пікір жазу
kn: ವಿಮರ್ಶೆ ಬರೆಯಿರಿ
ko: 리뷰 작성
lt: Parašyti atsiliepimą
ml: അവലോകനം എഴുതുക
mr: पुनरावलोकन लिहा
ms: Tulis Ulasan
nb: Skriv en anmeldelse
nl: Schrijf een recensie
or: ସମୀକ୍ଷା ଲେଖନ୍ତୁ
pa: ਸਮੀਖਿਆ ਲਿਖੋ
pl: Napisz recenzję
pt_br: Escrever uma avaliação
pt_pt: Escrever uma avaliação
ro: Scrie o recenzie
ru: Оставить отзыв
sk: Napísať recenziu
sl: Napiši mnenje
sv: Skriv en recension
ta: விமர்சனம் எழுதவும்
te: సమీక్ష రాయండి
th: เขียนรีวิว
tr: İnceleme Yaz
uk: Написати відгук
ur: جائزہ لکھیں
vi: Viết đánh giá
zh_hans: 写评价
zh_hant: 撰寫評論
zh_hk: 撰寫評論
